[
{
	"item_number":"1",
	"item_name":"Garanimals Floating Drum",
	"item_description":"Make bath time a fun and musical experience with the Garanimals Floating Turtle Drum. It makes distinctive sounds when hit with different items, enticing your child to explore and learn. Engaging and fun, the drum toy contributes to cognitive development by establishing an understanding of cause and effect. ",
	"item_saleprice":"",
	"item_regularprice":"",
	"item_detailedDescription" : "<div><li>Age Range: 3 years and up</li><li>Shake floating turtle drum to make tub tunes</li><li>Drum floats on water</li></div>",
	"item_image":"images/1_big.jpg",
	"item_smallimage":"images/1_small.jpg",
	"item_lowprice":"true",
	"item_subcategory":"Baby Toys"
	},
	{
	"item_number":"2",
	"item_name":"Bright Starts Pretty in Pink Carry Teethe Purse",
	"item_description":"The Bright Starts Pretty in Pink Water-Filled Teether is an adorable way to bring out the fashionista in your little teether. It contains multiple textures and surfaces that will soothe your baby's sore gums. Its bright colors and purse-shaped design helps to make this teether an item that your baby will enjoy through her teething months.",
	"item_saleprice":"",
	"item_regularprice":"",
	"item_detailedDescription":"<div><li>Age Range: 3 months and up</li><li>Water-filled teether with multiple soothing textures</li><li>Easy-hold handle</li></div>",
	"item_image":"images/2_big.jpg",
	"item_smallimage":"images/2_small.jpg",
	"item_lowprice":"true",
	"item_subcategory":"Baby Toys"
	},
	{
	"item_number":"3",
	"item_name":"Johnson's No More Tangles Shampoo Conditioner 13 fl oz",
	"item_description":"Keep your baby's hair soft and tangle-free with Johnson's Baby Shampoo + Conditioner. Using the special No More Tears formula, this thoroughly washes the thickest locks, leaving them child silky and smooth. This baby shampoo for curly hair has been designed for your toddler's growing follicles, which can easily tangle.",
	"item_saleprice":"",
	"item_image":"images/3_big.jpg",
	"item_smallimage":"images/3_small.jpg",
	"item_regularprice":"",
	"item_detailedDescription":"<ul><li>Improved formula</li><li>Johnson's baby conditioner contains 13 oz of gentle No More Tangles extra conditioning formula that helps unlock knots and tangles</li><li>Rinses easily, leaving hair beautifully shiny and more manageable</li><li>Helps keep the spring of curly hair</li><li>Features a fresh, clean scent</li><li>2-in-1 extra conditioning shampoo is a good value for parents</li><li>Features the same gentle No More Tears formula that has been in Johnson's baby products for generations</li><li>Clinically proven to be mild</li><li>Rinses away easily</li></ul>",
	"item_lowprice":"true",
	"item_subcategory":"Baby Lotion"
	},
	{
	"item_number":"4",
	"item_name":"Johnson's Baby Gold Shampoo 15 Ounces",
	"item_description":"Proud parents have always been able to trust Johnson's Baby Shampoo. Your baby's delicate eyes require special care. The No More Tears formula in this shampoo is as gentle to the eyes as pure water, so bath time can be as much fun as a splash in the pool. Clinically proven to be mild, this 15-fl oz hypoallergenic baby shampoo cleanses the skin gently and rinses away easily, leaving hair beautifully soft and shiny and smelling baby fresh. ",
	"item_saleprice":"",
	"item_image":"images/4_big.jpg",
	"item_smallimage":"images/4_small.jpg",
	"item_regularprice":"",
	"item_detailedDescription":"<ul><li>Hypoallergenic baby shampoo comes in a convenient 15-fl oz size</li><li>With its No More Tears formula, this shampoo is as gentle to eyes as pure water, making bath time a breeze and hassle free</li><li>This Johnson's Baby Shampoo contains an improved formula with no soaps or perfumes, meaning it can be gentle on even sensitive babies' skin</li><li>The hypoallergenic fragrance adds a lovely scent to the bath and to your baby's skin and hair without causing allergic reactions or being too harsh on baby's skin</li><li>This hypoallergenic shampoo is paraben-free for added safety and comfort</li></ul>",
	"item_lowprice":"true",
	"item_subcategory":"Baby Lotion"
	},
	{
	"item_number":"5",
	"item_name":"Johnson's Gel With Cocoa Butter Baby Oil 6.5 fl oz",
	"item_description":"Johnson's Baby Oil Gel, 6.5 fl oz, is a soothing baby oil made with cocoa butter. This Johnson's Baby Gel is formulated to be gentle and mild to help soothe sensitive skin. Johnson's Gel with Cocoa Butter features moisturizing ingredients.",
	"item_saleprice":"",
	"item_image":"images/5_big.jpg",
	"item_smallimage":"images/5_small.jpg",
	"item_regularprice":"",
	"item_detailedDescription":"<ul><li>Made with cocoa butter</li><li>Formulated to be gentle and mild on skin</li><li>Moisturizing baby oil</li><li>Includes 6.5 fl oz of Johnson's Gel</li></ul>",
	"item_lowprice":"true",
	"item_subcategory":"Baby Lotion"
	},
	{
	"item_number":"6",
	"item_name":"Kellogg's Froot Loops Cereal, 21.7 oz",
	"item_description":"This classic Kellogg's cereal features delicious ring-shaped loops with a sweet, fruity taste. The light aroma of mixed fruits and bright colors make this kosher cereal a timelessly enjoyable treat. Made with whole grains that are lightly sweetened, Froot Loops Cereal is a fun part of a complete breakfast. A breakfast treat that both parents and children love, this Kellogg's cereal is low in fat and 100% kosher.",
	"item_saleprice":"",
	"item_image":"images/6_big.jpg",
	"item_smallimage":"images/6_small.jpg",
	"item_regularprice":"",
	"item_detailedDescription":"Ingredients: Sugar; Corn Flour; Wheat Flour; Oat Flour; Partially Hydrogenated Vegetable Oil (One Or More Of: Coconut, Cottonseed, And Soybean)+; Salt; Sodium Ascorbate And Ascorbic Acid (Vitamin C); Reduced Iron; Naturla Orange, Lemon, Cherry, Raspberry, Blueberry, Lime, And Other Naturla Flavors; Red #40; Blue #2; Yellow #6; Zinc Oxide; Niacinamide; Turmeric Color; Blue #1; Pyridoxine Hydrochloride (Vitamin B6); Riboflavin (Vitamin B2); Thiamin Hydrochloride (Vitamin B1); Vitamin A Palmitate; Annatto Color; BHT (Preservative); Folic Acid; Vitamin D; ",
	"item_lowprice":"true",
	"item_subcategory":"Cereal"
	}
	]
	